def start():
    return f'''✨ Здесь ты можешь анонимно рассказать о своих чувствах к человеку, который опубликовал эту ссылку.

Напиши сюда всё, что о нем думаешь в одном сообщении и через несколько мгновений он его получит, но не будет знать от кого оно.

*📌 Для того чтобы получить свою личную ссылку - сначала напиши что нибудь!*'''


def hello():
    return '''Чтобы начать получать анонимные признания в чувствах от своих знакомых прямо в этот чат, размести в инстаграме свою персональную ссылку и жди.[_](https://sun9-28.userapi.com/impf/D_ryssQMrnRi_l6LxvcJM-QsqPFd0DVgvp8EGw/CyK2dragng0.jpg?size=828x753&quality=96&proxy=1&sign=432e1d9519df5d5dece5b88e5bbc7a35&type=album)

Вот твоя ссылка:

https://t.me/valantinkabot?start={}

Ссылка добавляется в инстаграме в описание профиля, вот так:'''

def done():
    return '''*Готово, твое сообщение отправлено*

А если ты тоже хочешь получать анонимные признания в чувствах от своих знакомых прямо в этот чат, размести в инстаграме свою персональную ссылку и жди.[_](https://sun9-28.userapi.com/impf/D_ryssQMrnRi_l6LxvcJM-QsqPFd0DVgvp8EGw/CyK2dragng0.jpg?size=828x753&quality=96&proxy=1&sign=432e1d9519df5d5dece5b88e5bbc7a35&type=album)

Вот твоя ссылка:

https://t.me/valantinkabot?start={}

Ссылка добавляется в инстаграме в описание профиля, вот так'''